[
    {
        "id": 1,
        "city": "Dubai",
        "country": "Emirados Árabes Unidos",
        "from": "01/02/2023",
        "to": "15/02/2023",

        "lat": 25,
        "lon": 55,

        "weather_img_wind": "/image/wind.png",
        "weather_img_humidity": "/image/humidity.png",

        "image": "/image/dubai.jpg",

        "description": "Dubai is a vibrant city known for its modern architecture luxury shopping and diverse attractions. The Burj Khalifa is an iconic symbol of Dubai and the tallest building in the world. Visitors can take an elevator to the observation deck on the 148th floor offering breathtaking panoramic views of the cityscape and the surrounding desert. The Burj Khalifa is particularly stunning at night when the city lights come to life.The Dubai Mall is one of the largest shopping malls globally providing an extensive range of retail dining and entertainment options. Adjacent to the mall is the Burj Khalifa Lake where the mesmerizing Dubai Fountain show takes place. The fountain's water jets dance to music and are illuminated by a spectacular light show creating a captivating spectacle for visitors.Palm Jumeirah is an artificial archipelago shaped like a palm tree and is a remarkable engineering feat. It is home to luxurious resorts upscale residences and a variety of entertainment options. Visitors can enjoy the stunning views of the city's skyline and the Arabian Gulf. The Atlantis the Palm resort located at the apex of Palm Jumeirah is a popular attraction with its aqua-themed entertainment and marine exhibits.These attractions represent just a fraction of what Dubai has to offer. The city is continually evolving adding new landmarks and experiences making it a dynamic destination for travelers from around the world. ",
        
        "slider": [
            {"slider_img":"/image/dubai1.jpeg"},
            {"slider_img":"/image/dubai2.jpeg"},
            {"slider_img":"/image/dubai3.jpeg"},
            {"slider_img":"/image/dubai4.jpeg"}
        ]
    },

    {
        "id": 2,
        "city": "London",
        "country": "United Kingdom",
        "from": "02/03/2023",
        "to": "17/03/2023",

        "lat": 51,
        "lon": -0.12,

        "weather_img_sky": "/image/clouds.png",
        "weather_img_wind": "/image/wind.png",
        "weather_img_humidity": "/image/humidity.png",

        "image": "/image/london.jpg",

        "description": "London, the capital of the United Kingdom, is rich in history, culture, and iconic landmarks. Here are three of the most visited places in London. The British Museum is one of the world's most comprehensive museums, housing a vast collection of art and artifacts spanning over two million years of human history. Visitors can explore exhibits on ancient civilizations, including the Rosetta Stone and the Elgin Marbles. Admission is free, making it a popular destination for tourists seeking to delve into global history and culture. The Tower of London is a historic castle located on the banks of the River Thames. Known for its rich history and diverse uses, including as a royal palace, prison, and treasury, the Tower is now a UNESCO World Heritage Site. Visitors can explore the Crown Jewels, walk along the medieval walls, and learn about the tower's role in English history. Buckingham Palace serves as the official residence of the British monarch. The Changing of the Guard ceremony, which takes place outside the palace, is a popular attraction. Visitors can witness the precision and pageantry of this traditional event as the Queen's Guard hands over responsibility for protecting Buckingham Palace. The surrounding St. James's Park provides a picturesque setting for a leisurely stroll.These iconic places showcase London's blend of historical significance, cultural richness, and architectural marvels, making them must-visit destinations for travelers exploring the city.",
        
        "slider": [
            {"slider_img":"/image/London1.jpeg"},
            {"slider_img":"/image/London2.jpeg"},
            {"slider_img":"/image/London3.jpeg"},
            {"slider_img":"/image/London4.jpeg"}
        ]
    },

    {
        "id": 3,
        "city": "Paris",
        "country": "France",
        "from": "08/05/2023",
        "to": "20/05/2023",

        "lat": 48,
        "lon": 2,

        "weather_img_sky": "/image/clear.png",
        "weather_img_wind": "/image/wind.png",
        "weather_img_humidity": "/image/humidity.png",
        
        "image": "/image/paris.jpg",

        "description": "Certainly! Paris is a city renowned for its art, history, and romantic allure. Here are three of the most visited places in Paris. The Louvre is the world's largest art museum and a historic monument in Paris. Home to an extensive collection of art and artifacts, including the iconic Mona Lisa and Venus de Milo, the Louvre attracts millions of visitors each year. The museum is housed in a magnificent palace and is a testament to the city's rich cultural heritage. The Eiffel Tower is an iconic symbol of Paris and one of the most recognizable structures in the world. Constructed by Gustave Eiffel for the 1889 Exposition Universelle, the tower stands at 324 meters and offers breathtaking panoramic views of the city. Visitors can take an elevator or climb the stairs to various levels for a memorable experience. Despite the tragic fire in 2019, Notre-Dame Cathedral remains a symbol of Parisian Gothic architecture. The cathedral, located on the Île de la Cité, features stunning stained glass windows, intricate sculptures, and impressive flying buttresses. Although ongoing restoration work is taking place, visitors can still appreciate the exterior and the surrounding area. These three landmarks showcase the timeless beauty and cultural significance of Paris, drawing millions of visitors each year who seek to explore the city's rich history and artistic treasures. ",
        
        "slider": [
            {"slider_img":"/image/Paris1.jpeg"},
            {"slider_img":"/image/Paris2.jpeg"},
            {"slider_img":"/image/Paris3.jpeg"},
            {"slider_img":"/image/Paris4.jpeg"}
        ]
    },

    {
        "id": 4,
        "city": "Singapore",
        "country": "Republic of Singapore",
        "from": "30/07/2023",
        "to": "10/08/2023",

        "lat": 1,
        "lon": 103,

        "weather_img_sky": "/image/mist.png",
        "weather_img_wind": "/image/wind.png",
        "weather_img_humidity": "/image/humidity.png",

        "image": "/image/singapure.jpg",

        "description": "Singapore is a modern and vibrant city-state that attracts visitors with its stunning architecture, diverse cultures, and thriving urban landscape. Here are three of the most visited places in Singapore. Marina Bay Sands is an iconic integrated resort that has become a symbol of Singapore's skyline. The resort features a distinctive rooftop SkyPark with an infinity pool, offering panoramic views of the city. Visitors can also explore the luxury shopping mall, dine in world-class restaurants, and enjoy entertainment options, including the renowned light and water show at the Marina Bay Sands Promenade. Gardens by the Bay is a futuristic botanical garden located in the heart of Singapore. It is renowned for its Supertree Grove, a collection of towering tree-like structures that light up in the evening. The Cloud Forest and Flower Dome, two massive conservatories, house diverse plant species from around the world. The gardens provide a captivating blend of nature and innovative design. Sentosa Island is a popular resort destination just off the southern coast of Singapore. It offers a range of attractions, including Universal Studios Singapore, S.E.A. Aquarium, Adventure Cove Waterpark, and beautiful beaches. The island provides a mix of entertainment, relaxation, and adventure, making it a favorite destination for tourists and locals alike.These three attractions showcase the modernity, sustainability, and diversity that Singapore has to offer, making them must-visit places for travelers exploring this dynamic city-state.",
        
        "slider": [
            {"slider_img":"/image/SINGAPORE1.jpeg"},
            {"slider_img":"/image/SINGAPORE2.jpeg"},
            {"slider_img":"/image/SINGAPORE3.jpeg"},
            {"slider_img":"/image/SINGAPORE4.jpeg"}
        ]
    }
  ]